@include('header-small')
<section class="section">
    <div class="title">
        Кліенти колегії адковатів
    </div>
    <p class="text">
        Колегія адвокатів міста Києва та Київської області надає адвокатські послуги як приватним особам
        <strong>(громадянам України, іноземцям, особам без громадянства)</strong>, так і організаціям.
        Серед Клієнтів Колегії є компанії <strong>(та їх топ-менеджери)</strong> реального сектору економіки <strong>(аграрний сектор, будівництво, важка промисловість)</strong>,
        фінансових компаній, підприємств харчової промисловості тощо.
        <br><br>
        Окрім того, адвокати Колегії адвокатів міста Києва та Київської області надають послуги в юридичному
        супроводженні їх господарської діяльності. Ми завжди ставимо інтереси Клієнта на перше місце,
        адже досягнення бажаного для Клієнта результату має виключне значення в роботі адвокатів об’єднання.
    </p>
</section>
@include('footer')
