@include('header-small')
<section class="section dosyagnennya">
    <ul class="ulContainer">
        <div class="li">
            <div class="title">
                3900
            </div>
            <div class="title">
                Счастливих клієнтів
            </div>
            <div class="description">
                Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті
            </div>
        </div>
        <div class="li">
            <div class="title">
                12980
            </div>
            <div class="title">
                Счастливих клієнтів
            </div>
            <div class="description">
                Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті
            </div>
        </div>
        <div class="li">
            <div class="title">
                5
            </div>
            <div class="title">
                Счастливих клієнтів
            </div>
            <div class="description">
                Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті
            </div>
        </div>
        <div class="li">
            <div class="title">
                1200
            </div>
            <div class="title">
                Счастливих клієнтів
            </div>
            <div class="description">
                Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті
            </div>
        </div>
        <div class="li">
            <div class="title">
                450
            </div>
            <div class="title">
                Счастливих клієнтів
            </div>
            <div class="description">
                Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті
            </div>
        </div>
        <div class="li">
            <div class="title">
                12980
            </div>
            <div class="title">
                Счастливих клієнтів
            </div>
            <div class="description">
                Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті
            </div>
        </div>
    </ul>

    <div class="">
        «Колегiя адвокатiв» – провідне українське Адвокатське об’єднання, яке відоме своєю результативністю, досвідом і компетентним підходом до роботи. Саме тому ми висуваємо високі вимоги до професіоналізму наших співробітників.
        Ми зацікавлені у залученні ініціативних та цілеспрямованих адвокатів. Двері «Клочков та партнери» завжди відкриті для висококваліфікованих фахівців у сфері права.
        Ми дуже цінуємо нашу дружну, чесну і відкриту робочу атмосферу, де всі співробітники люблять свою роботу і поважають один одного. Крім того, АО «Клочков та партнери» підтримує наших співробітників в їхньому професійному розвитку і досягненні поставлених цілей.
        Якщо Ви готові працювати з нестандартними, унікальними проектами і монотонна робота з документами – це не Ваше, чекаємо Вас у наших рядах!
        Якщо Ви – талановитий студент-випускник юридичного вишу або кваліфікований адвокат і зацікавлені у працевлаштуванні в нашому Адвокатському об’єднанні, будь ласка, надсилайте резюме на адресу info@klochkov.partners або скористайтеся формою нижче.
    </div>

</section>
@include('block.consultation-type-one')
@include('block.map')
@include('footer')
