@include('header')
<section class="section homepage">
    <div class="textContainer">
        <h2 class="title">Про Колегію адвокатів міста Києва та Київської області</h2>

        <p class="text">


            <strong>Колегія адвокатів міста Києва та Київської області</strong>
            – адвокатське об’єднання, засноване напочатку 2013 року з метою надання громадянам і організаціям юридичних послуг найвищої якості.
            До складу Колегії входять найдосвідченіші адвокати, які об’єднали свої зусилля та успішно практикують у різних сферах права.
            Кількісний і якісний склад адвокатів Колегії дозволяє надавати повний спектр юридичних послуг:
            від захисту у кримінальних справах до повного супроводження процедури публічних закупівель.
            Звернувшись до Колегії адвокатів міста Києва та Київської області, кожен Клієнт може бути впевненим в тому,
            що він отримає як фахові відповіді на усі свої юридичні питання, так і повний спектр адвокатських послуг з практичної реалізації узгодженої між ним і адвокатами Колегії правової позиції.
        </p>
        <p class="text">
            Адвокати Колегії адвокатів міста Києва та Київської області ніколи не візьмуться за завідомо програшну справу.
            Такі пріоритети, а також виключна компетентність адвокатів, збудувала Колегії за десятиріччя її існування надійну репутацію з-поміж Клієнтів і колег.
            Девіз Колегії адвокатів: <strong>«Там де єдність – там і перемога!».</strong>
        </p>
    </div>
    <div class="bannerContainer">
        <img class="kievSmall" src="{{url::asset('/assets/images/kievsmall.png')}}">
        <img class="kievBig" src="{{url::asset('/assets/images/kievbig.png')}}" >

    </div>
    <div class="orderConsultationContainer">
        <a id="consultationRequest" class="btn btn-black consultationRequest" href=""> Записатися на консультацію</a>
    </div>

</section>

<section class="section team">
    <h2 class="title">Про нас</h2>
    <p class="text">
        Lorem Ipsum не только успешно пережил без заметных изменений пять веков, но и перешагнул в электронный дизайн.
    </p>


</section>

@include('slider-homepage')

@include('practicts')
@include('clients')
@include('consultation')
@include('map')

@include('footer')
