@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Абонентське обслуговування бізнесу та громадян.
        </h3>
        <p class="text">
            Адвокати Колегії адвокатів міста Києва та Київської області можуть повноцінно замінити та/або ефективно доповнити
            штатного юрисконсульта будь-якої організації.
            <br><br>
            В ході господарської діяльності та, особливо, під час розвитку бізнесу у підприємців виникають чимало питань:
            вибір організаційно-правової форми компанії, розробка статутних документів, оптимізація оподаткування, робота з контрагентами,
            розробка договорів, внутрішньої документації, супроводження податкових та інших перевірок, ведення судових справ тощо.
            <br><br>
            Будь-якому бізнесу, якщо він претендує на звання успішного, потрібен висококваліфікований юрист-консультант.
            Адвокати Колегії адвокатів міста Києва та Київської області надають повний спектр юридичних послуг і точно допоможуть своєму
            Клієнту зайняти почесне місце серед лідерів своєї галузі, яке він, без сумніву, заслуговує.
            <br><br>
            Відмінність адвокатів Колегії від інших юридичних радників і консультантів – новий прогресивний підхід до надання юридичних послуг,
            в основі якого консультування «на випередження». Це означає такий алгоритм роботи, коли не Клієнт іде до адвоката, формулює питання,
            щоб вирішити проблему, яка виникла, а, навпаки – адвокат іде до Клієнта, надаючи вчасні пропозиції, поради, систематизує та балансує
            діяльність Клієнта, щоб запобігти виникненню проблем.
            <br><br>
            Серед постійних клієнтів Колегії адвокатів є також приватні особи, які потребують правового радника, що перебуває на зв’язку в режимі 24/7.
        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/abonentske-yurydychne-obslugovuvannya-yurydychnyh-osib.jpg')}}')">
{{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
