@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Військове право (захист прав військових).
        </h3>
        <p class="text">
            У 2014 році в Україні розпочалась антитерористична операція, а з 24 лютого 2022 року військовослужбовці Збройних сил України,
            Національної гвардії України, Служби безпеки України, працівники Національної поліції України,
            Державної прикордонної служби України, захищають Батьківщину на фронті, приймають безпосередню участь в бойових діях.
            <br><br>
            Якщо Ви чи Ваші родичи проходять службу за контрактом у збройних силах чи правоохоронних органах і під час служби порушуються
            Ваші законні права та гарантії? Або, не дай Боже, Ви чи Ваші близькі були поранені чи загинули під час бойових дій і Ви
            потребуєте виплати державою компенсації?
            <br><br>
            Рекомендуємо Вам звернутись до Колегії адвокатів міста Києва та Київської області, де адвокати-професіонали нададуть
            компетентну юридичну консультацію, допоможуть зібрати необхідні документи чи повністю візьмуть на себе усі необхідні дії.
            <br><br>
            Ми вдячні військовим за героїзм, за захист Батьківщини, саме тому ми  допомагаємо військовим-учасникам бойових дій або безкоштовно або за пільговими цінами.

        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Захист прав військових.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
