@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Трудове право (трудові спори).
        </h3>
        <p class="text">
            Якщо Вас незаконно звільнили з роботи, не бажають виплачувати компенсацію при скороченні штату,
            чи ще не звільнили, але керівництво тисне на Вас та вимагає написати заяву «за власним бажанням»
            або іншим чином порушує Ваші трудові права – на часі звернутись до Колегії адвокатів міста Києва та Київської області.
            <br><br>
            Адвокат з практики трудового права зможе дослідити Ваше питання, зрозуміє усі тонкощі та особливості саме Вашої
            конкретної справи, запропонує найефективніші можливі шляхи її вирішення. Досвідчені адвокати з трудового права,
            що входять до Колегії адвокатів міста Києва та Київської області, зможуть впевнити Вашого роботодавця змінити підхід
            до обмеження чи порушення Ваших трудових прав або ж виграти судову справу, поновити Вас на посаді та стягнути з
            роботодавця на Вашу користь невиплачену заробітну плату за час вимушеного прогулу.


        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Трудове право (трудові спори).jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
