@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Корпоративне право та корпоративні спори.
        </h3>
        <p class="text">
            В тому випадку, якщо Ваші бізнес-партнери почали вчиняти відносно Вас недобросовісні дії:
            намагаються призначити свого керівника чи інших посадових осіб чи, взагалі, позбавити Вас вашої частки у товаристві
            з обмеженою відповідальністю чи пакету акцій акціонерного товариства – зверніться вчасно до Колегії адвокатів міста Києва
            та Київської області. Висококваліфіковані адвокати Колегії стануть на захист Ваших прав і свобод.
            <br><br>
            Чи, може, конфлікту ніякого немає, а Ви плануєте придбати чи продати акції акціонерного товариства чи частку у товаристві
            з обмеженою відповідальністю і потребуєте юридичного супроводу угоди купівлі-продажу корпоративних прав.
            <br><br>
            Адвокати Колегії забезпечать повне супроводження угоди: юридичний аудит активів, дозвільних і фінансових документів,
            оцінку ризиків, аналіз і підготовку договору та процедуру його підписання.
        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/advokat-po-korporativnym-sporam.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
