@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Податкове право.
        </h3>
        <p class="text">
            Серед адвокатів Колегії адвокатів міста Києва та Київської області є визнані фахівці податкового права.
            <br><br>
            За плечима цих адвокатів значний досвід супроводження Клієнтів в податкових питаннях: розблокування податкових накладних,
            податкових кредитів, скасування неправомірних податкових повідомлень-рішень, консультування щодо вибору оптимальної
            схеми оподаткування для Клієнта з урахуванням специфіки його діяльності.
            <br><br>
            Податкове право – це особлива сфера юридичної практики.
            <br><br>
            Коли вирішуються податкові питання стосовно економії значних грошових сум або ж подальшої долі Вашої компанії чи підприємства,
            його репутації серед Ваших контрагентів і клієнтів – це можна довірити тільки досвідченому адвокату, справжньому фахівцю,
            який знаходиться у вирі податкової практики та відслідковує усі поточні зміни податкового законодавства.

        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Податкове-право.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
