@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Будівництво, земля, нерухомість.
        </h3>
        <p class="text">
            Колегія адвокатів міста Києва та Київської області супроводжує комплексні проєкти у сферах будівництва та нерухомості
            в столичному регіоні.
            <br><br>
            Ми допоможемо Вам отримати необхідні документи в Державній архітектурно-будівельній інспекції,
            органах Земельного кадастру, Бюро технічної інвентаризації та інших державних органах.
            <br><br>
            Якщо Ви не повною мірою впевнені в юридичній «чистоті» об’єктів нерухомості, які плануєте придбати, –
            ми забезпечимо належну юридичну перевірку цієї квартири, будинку чи земельної ділянки, їх власників,
            підстав набуття власності на ці об’єкти.
            <br><br>
            Адвокати Колегії мають значний досвід вирішення суперечок майнового характеру щодо об’єктів нерухомості,
            в тому числі, визнання недійсними, розірвання договорів купівлі-продажу, дарування, іпотеки нерухомого майна.
            <br><br>
            У випадку якщо Вашою нерухомістю незаконно заволоділи сторонні особи – звертайтесь до Вас – ми допоможемо поновити
            Ваше порушене право власності!

        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Будівництво,-земля,-нерухомість.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
