@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Інтелектуальне право (авторське право і суміжні права)
        </h3>
        <p class="text">
            Ви займаєтесь творчістю чи винахідництвом і перед Вами постали питання реєстрації авторських прав на твір, корисну модель?
            <br><br>
            Або Ви власник бізнесу та потребуєте реєстрації власної торгової марки?
            <br><br>
            Або ж Ви керівник чи власник ресторану чи готелю та у Вас є питання щодо того як законно використовувати на території закладу
            музичні твори та кому і в якому розмірі сплачувати авторську винагороду (роялті). По будь-яких питаннях авторського права та
            суміжних прав Вас якісно проконсультує адвокат Колегії адвокатів міста Києва та Київської області.
            <br><br>
            У нас є значний, успішний та різноманітний правничий досвід у сфері захисту авторських і суміжних прав, в тому числі,
            виграшні резонансні судові процеси з провідними видавництвами, телеканалами, авторами творів, організаціями колективного управління.
            <br><br>
            Звертайтесь за захистом своїх прав до Колегії адвокатів міста Києва та Київської області.


        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Авторське-право-і-суміжні-права.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
