@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            ІT-право.
        </h3>
        <p class="text">
            Україна є однією з провідних держав-постачальників інтелектуального капіталу на світовий ринок праці, в тому числі,
            в сфері IT – комп’ютерних технологій.
            <br><br>
            Останнім часом IT-сфера дуже активно розвивається в Україні та зараз є чи не одним з основних джерел надходження валютних
            ресурсів до держави.
            <br><br>
            Адвокати Колегії адвокатів міста Києва та Київської області надають юридичні послуги як IT-компаніям, так і приватним особам
            – працівникам сфери комп’ютерних технологій, програмістам. Ми знаємо правові нюанси, притаманні IT-сфері,
            ми слідкуємо за змінами у відповідному профільному законодавстві та точно зможемо допомогти Вам скласти договір чи
            узгодити його редакцію вигідну саме для Вас.
            <br><br>
            Адвокати Колегії адвокатів міста Києва та Київської області володіють знаннями IT-законодавства, в тому числі,
            Сполучених Штатів Америки, серед іншого, зокрема, - Законом про авторське право в цифрову епоху
            (Digital Millennium Copyright Act чи DMCA).
            <br><br>
            Якщо Ви програміст, спеціаліст IT-сфери чи власник бізнесу та надаєте IT-послуги – звертайтесь до Колегії адвокатів міста
            Києва та Київської області за професійною правничою допомогою.
        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/advokat-po-sudovym-sporam-v-it.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
