@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Практика у ЄСПЛ – Європейському суді з прав людини.
        </h3>
        <p class="text">
            Ви не знайшли справедливості в Україні, пройшовши усі ланки судової системи?
            <br><br>
            Вас не влаштовує остаточне рішення Верховного Суду України або апеляційного суду?
            <br><br>
            Не втрачайте надію – у Вас є право та можливість звернутись за захистом до Європейського суду з прав людини.
            <br><br>
            Адвокати Колегії адвокатів міста Києва та Київської області проаналізують негативні для Вас судові рішення,
            дослідять наявні докази та зможуть надати детальну консультацію та пораду – чи варто готувати відповідну скаргу
            до Європейського суду з прав людини.
            <br><br>
            Оскільки кожне судове рішення Європейського суду з прав людини є джерелом права, відповідним судовим прецедентом
            і створює відповідну практику,
            адвокати Колегії відстежують практику Європейського суду з прав людини та використовують її в своїй роботі.
            <br><br>
            Звертайтесь до Колегії адвокатів міста Києва та Київської області, де адвокати якісно підготують та у встановлені строки скерують до Європейського суду з прав людини скаргу та успішно захистять Ваші права та законні інтереси.



        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Європейський-суд-з-прав-людини.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
