@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Конкурентне (Антимонопольне) право.
        </h3>
        <p class="text">
            Ви плануєте придбати чи продати корпоративні права великої компанії та Вам необхідно отримати в Антимонопольному комітеті
            України дозвіл на концентрацію? Або ж конкуренти Вашої компанії вчиняють недобросовісні дії чи замовник порушує процедуру тендеру,
            необгрунтовано відхиляє Вашу пропозицію – є рішення! Звертайтесь до Колегії адвокатів міста Києва та Київської області.
            <br><br>
            Наші адвокати мають значний успішний досвід підготовки та супроводження скарг у Антимонопольному комітеті України,
            супроводженні отримання дозволу Антимонопольного комітету України на концентрацію та інших процедур.
            <br><br>
            Ми допоможемо Вам ефективно захистити Ваші права на ринку, усунути порушення Вашими конкурентами законодавства та, навіть,
            притягнення їх, у разі необхідності, до передбаченої чинним законодавством України відповідальності.
            <br><br>
            Ваша вдячність – наша краща винагорода.
        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/advokat-po-konkurentne-pravo.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
