@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Захист і представництво у кримінальному процесі.
        </h3>

        <p class="text">
            Слідчий або дізнавач Національної поліції, Служби безпеки, Державного бюро розслідувань,
            Бюро економічної безпеки або детектив Національного антикорупційного бюро викликає Вас на допит?
            <br><br>
            Каже, що Ви будете лише свідком?
            <br><br>
            Не варто поспішати. Або до Вас прийшли з ухвалою про надання дозволу на обшук?
            <br><br>
            Або затримали, вручили повідомлення про підозру? Вилучили та арештували майно?
            <br><br>
            Чи, може, Ви стали жертвою шахраїв, злочинців і потребуєте представництва Вас в якості потерпілого на стадії
            досудового розслідування чи під час судового розгляду кримінальної справи?
            <br><br>
            В Колегії адвокатів міста Києва та Київської області працюють дуже досвідчені фахівці з кримінального права та процесу,
            в тому числі з великим досвідом роботи в правоохоронних органах найвищого рівня.
            <br><br>
            Звертайтесь за захистом своїх прав від кримінального переслідування, обвинувачення до Колегії адвокатів міста Києва
            та Київської області – ми точно зробимо все можливе та забезпечимо досягнення належного, максимально можливого у Вашому випадку,
            результату.

        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/advokat-po-kriminalnim-spravam.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
