@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Адміністративні спори (мито, пенсія, пільги, податки).
        </h3>
        <p class="text">
            Податкова служба не реєструє податкову накладну з податку на додану вартість?
            <br><br>
            Вас безпідставно звільнили з державної служби або не дають відпустку?
            <br><br>
            Конфіскували товар на митниці?
            <br><br>
            Управління пенсійного фонду заборгувало та не виплачує пенсію?
            <br><br>
            Адвокати Колегії адвокатів міста Києва та Київської області мають значний успішний досвід вирішення питань
            з порушеннями прав громадян і організацій органами державної влади.
            <br><br>
            Скасування незаконного податкового повідомлення-рішення, поновлення на посаді в органі державної влади чи
            державному підприємстві після незаконного звільнення зі стягненням неотриманого доходу, стягнення в порядку
            адміністративного судочинства пенсійних, соціальних виплат, повернення власникові конфіскованого на митниці товару,
            майна, грошових коштів – звична та успішна практика наших адвокатів.


        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Адміністративні_спори_мито,_пенсія,_пільги,_податки.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
