@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Банківське та фінансове право, кредитні спори
        </h3>
        <p class="text">
            Якщо Вас цілодобово турбують колектори, банк забирає Вашу квартиру, будинок чи земельну ділянку чи інше майно,
            що знаходиться в іпотеці; або, навпаки, Ви надали позику знайомим, родичам чи будь-кому,
            а боржник не вертає гроші – на часі звернення до Колегії адвокатів міста Києва та Київської області.
            <br><br>
            Адвокати Колегії комплексно проаналізують ситуацію, укладені документи, ризики, алгоритм, строки вирішення
            Вашої справи та зроблять пропозицію, яка, скоріше за все, влаштує Вас.
            <br><br>
            Великий досвід роботи з банками, фінансовими установами, колекторськими компаніями дозволяє адвокатам Колегії
            досягати майже в кожному, навіть найскладнішому, випадку бажаного для Клієнта результату в найкоротші строки
            та при мінімальних витратах.
            <br><br>
            Довірте роботу зі своїми боргами та заставленим майном нам!
            <br>

        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Банківське_та_фінансове_право,_кредитні_спори.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
