@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Сімейне право (розірвання шлюбу, поділ майна, виховання дітей).
        </h3>
        <p class="text">
            Якщо сімейне життя на певному етапі Вашого буття не склалось і Ви потребуєте юридичних послуг з супроводження розірвання шлюбу,
            розподілу спільного майна подружжя, визначення участі батьків у вихованні дітей – у Колегії адвокатів міста
            Києва та Київської області Ви можете отримати юридичні послуги найвищої якості адвоката по сімейних справах!
            <br><br>
            Якщо Ви довірите нам своє приватне життя, Ваше «особисте», будьте впевнені – ми не підведемо.
            <br><br>
            Ефективний захист Ваших прав, прав і інтересів Ваших дітей і Вашого майна у сімейних та майнових справах –
            це пріоритет для «сімейного адвоката» Колегії адвокатів міста Києва та Київської області.
        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/Сімейне_право_розірвання_шлюбу,_поділ_майна,_виховання_дітей.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
