@include('header-small')


<section class="section proBono">
    <div class="bonoInfo">
        <h3 class="title">
            Господарські спори, банкрутство.
        </h3>
        <p class="text">
            В тому випадку якщо Ви фізична особа-підприємець чи засновник або керівник товариства з обмеженою відповідальністю
            чи акціонерного товариства та Ваш контрагент заборгував Вам оплату за договором поставки, виконання робіт,
            чи виконав роботи неякісно, поставив продукцію неналежної якості – необхідно звертатись з позовом до господарського суду.
            <br><br>
            Але, які дії потрібно зробити до звернення з позовом до господарського суду? Як, чим і на якій стадії забезпечити позов,
            докази? Компетентні детальні відповіді на ці питання дасть «адвокат-господарник» Колегії адвокатів міста Києва та Київської області.
            <br><br>
            Якщо запропонований адвокатом Колегії алгоритм дій та умови влаштують Вас, адвокат оформить і скерує до господарського суду належним
            чином оформлений позов і захистить Ваші права та законні інтереси під час усіх стадій господарського судочинства – аж до виконання
            судового рішення за судовим наказом господарського суду.
            <br><br>
            Також «адвокат-господарник» Колегії адвокатів міста Києва та Київської області допоможе якщо Ви чи Ваша компанія не в змозі виконувати
            перед контрагентами фінансові зобов’язання та на часі банкрутство, або ж, навпаки, Ви є кредитором особи-банкрута.
        </p>
    </div>
    <div class="bonoImg" style="background-image: url('{{URL::asset('/assets/images/practices/advokat-po-hospodarski-spory.jpg')}}')">
        {{--         <img src="{{URL::asset('/assets/images/pro_bono.png')}}">--}}
    </div>

    <div class="btn-container">
        <br><br>
        <a class="btn btn-black allPractics" target="_blank" style="width: 220px" href="/practicts">Інші практики коллегії</a>
    </div>
</section>



@include('block.consultation-type-one')
@include('block.map')
@include('footer')
