
<section class="section homepage type-one">
    <div class="textContainer">
        <h2 class="title">Про колегію адвокатів</h2>

        <p class="text">
            Адвокатське об’єднання «Колегія адвокатів міста Києва та Київської області» було засноване у 2013 році.
            З часу заснування та до сьогоднішнього дня до складу об’єднання входять досвідчені адвокати, спеціалісти правничої справи найвищої категорії.
            <br><br>
            В Колегії адвокатів міста Києва та Київської області наявна спеціалізація адвокатів за сферами практик.
            Деякі адвокати, раніше віддавши роки роботі в правоохоронних органах, практикують виключно у сфері кримінального права та процесу.
            Є також «адвокати-господарники» – спеціалісти договірного, податкового права, господарського процесу.
            Інші займаються здебільшого цивільними, сімейними спорами, інші – комерційними, корпоративними спорами, супроводженням процедури публічних закупівель,
            банківськими та кредитними питаннями тощо.
            <br><br>
            Така вузька спеціалізація адвокатів Колегії дозволяє досягати бажаних для Клієнтів результатів у стислі строки,
            брати перед Клієнтами відповідальність за складні та багатокомпонентні справи,
            працювати єдиною командою в комплексних проектах, в яких є необхідним участь фахівців різних сфер права.
        </p>
        <br>
        <div class="quote">
            <p class="text ">
                <strong>Колегія адвокатів міста Києва та Київської області</strong> – це об’єднання висококваліфікованих професіоналів-правників,
                які працюють як єдина злагоджена команда задля вирішення завдань, які ставлять перед Колегією Клієнти,
                надаючи адвокатські послуги найвищої якості, в тому числі, в певних випадках, на умовах pro bono – як благодійність,
                адже ми прагнемо нести добро у цей світ.
            <div class="">
                <a id="consultationRequest" class="btn btn-black consultationRequest" href=""> Записатися на консультацію</a>
            </div>
            </p>
        </div>
    </div>
    <div class="bannerContainer">
        <img class="kievBig" src="{{url::asset('/assets/images/kievbig.png')}}" >
        <img class="kievSmall" src="{{url::asset('/assets/images/kievsmall.png')}}">
    </div>


</section>


