
<section class="section homepage">
    <div class="textContainer">
        <h2 class="title">Про Колегію адвокатів міста Києва та Київської області</h2>

        <p class="text">
            <strong>Колегія адвокатів міста Києва та Київської області</strong>
            – адвокатське об’єднання, засноване у 2013 році з метою надання громадянам і організаціям юридичних послуг найвищої якості.
            До складу Колегії входять найдосвідченіші адвокати, які об’єднали свої зусилля та успішно практикують у різних сферах права.
            Кількісний і якісний склад адвокатів Колегії дозволяє надавати повний спектр юридичних послуг:
            від захисту у резонансних кримінальних справах до повного супроводження процедури публічних закупівель.
            Звернувшись до Колегії адвокатів міста Києва та Київської області, кожен Клієнт може бути впевненим в тому,
            що він отримає як фахові відповіді на усі свої юридичні питання, так і повний спектр адвокатських послуг з практичної реалізації узгодженої між ним і адвокатами Колегії правової позиції.

        </p>
        <br>
        <p class="text">
            Адвокати Колегії адвокатів міста Києва та Київської області ніколи не візьмуться за завідомо програшну справу.
            Домінантність інтересів Клієнта – це стандарт роботи адвокатів Колегії.
            Такі пріоритети, а також виключна компетентність адвокатів, збудувала Колегії за десятиріччя її існування надійну репутацію з-поміж Клієнтів і колег.
            Девіз адвокатів Колегії адвокатів міста Києва та Київської області: <strong>«Там де єдність – там і перемога!».</strong>
        </p>
    </div>
    <div class="bannerContainer">
        <img class="kievSmall" src="{{url::asset('/assets/images/kievsmall.png')}}">
        <img class="kievBig" src="{{url::asset('/assets/images/kievbig.png')}}" >

    </div>
    <div class="orderConsultationContainer">
        <a id="consultationRequest" class="btn btn-black consultationRequest" href="#consultationForm"> Записатися на консультацію</a>
    </div>

</section>


