
<section class="section proBono">
    <div class="bonoInfo">
        <div class="title">
            Благодійність адвокатської колегії.
        </div>
        <p class="text">
            Один з основних принципів діяльності адвокатів Колегії адвокатів міста Києва та Київської області –
            <strong>благодійна допомога тим, хто потребує правничої допомоги</strong> та не має коштів на оплату якісних послуг
            досвідченого адвоката. Особи з обмеженими можливостями (з інвалідністю), пенсіонери, одинокі матері
            та особи з інших соціально незахищених верств населення завжди можуть розраховувати на безкоштовну
            консультацію адвокатів Колегії адвокатів міста Києва та Київської області та у певних випадках,
            після дослідження усіх обставин, ми можемо брати навіть повний супровід справи без оплати адвокатського гонорару.
            <br>
            Ми віримо в любов, добро, людські одвічні цінності та намагаємось нести такі цінності в навколишнє середовище,
            тим самим поліпшуючи свою карму, додаючи до неї «плюсик» за «плюсиком» 😊
            <br>
            Ми не афішуємо свої благодійні проєкти, не робимо на цьому піар, але, за потреби, можемо про це розказати і нам
            є що розказати. Бажаємо всім миру, здоров’я, щастя та злагоди. З відданістю своїм Клієнтам, <strong>Ваша Колегія адвокатів
                міста Києва та Київської області.</strong>
        </p>
    </div>
    <div class="bonoImg">
        <img src="{{URL::asset('../assets/images/pro_bono.png')}}">
    </div>
</section>

